
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Paraméternév"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Paraméternév";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Paraméter legördülő menü"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Paraméter legördülő menü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "24"; */
"24.title" = "2. elem";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "25"; */
"25.title" = "3. elem";

/* Class = "NSMenuItem"; title = "Kompatibilis paraméterek"; ObjectID = "26"; */
"26.title" = "Kompatibilis paraméterek";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
